<html><head><link rel="stylesheet" type="text/css" href="style.css"/></head><body><section><div id="ead_header"><span class="ead_header_element">AD39_FR</span><span class="ead_header_element">
            
                Fonds du Front uni des r&#233;sistants de la Pr&#233;fecture de Police - Emile Portzer
                
            
            
            
            
                CCC MRN
                Mars 2022  
            
            
        </span></div><header><h1>
				Fonds du Front uni des r&#233;sistants de la Pr&#233;fecture de Police - Emile Portzer
			</h1><h2>
				85AJ/1/14/FURPP-EPOR
			</h2></header><div id="infos_requises_isadg">
			Niveau maximal de l'ensemble : fonds<div>ID/Cote : 
				85AJ/1/14/FURPP-EPOR
			</div><div>Dates extr&#234;mes :
							<ul><li><unitdate normal="1907/2002">
				1907 - 2002
			</unitdate></li></ul></div><div>Titre : 
				Fonds du Front uni des r&#233;sistants de la Pr&#233;fecture de Police - Emile Portzer
			</div><div>Description Mat&#233;rielle :
							<ul><li><extent>11,2 ml</extent></li><li><extent>70 cartons</extent></li></ul></div><div>Producteur(s) :
							<ul><li><corpname>FURRP</corpname></li><li><persname>Emile Portzer</persname></li></ul></div></div><div id="acces"><h4>Condition d'acc&#232;s :</h4>
           - Carton 47 : Comm&#233;morations et manifestations : 1949-1971 et s.d. Un document non
            communicable (10 novembre 1970) 
            - Carton 50 : D&#233;fense des policiers membres du Parti communiste r&#233;voqu&#233;s. Un dossier non
            communicable (1961-1963 et s.d.)
            
        </div><div id="utilisation"><h4>Condition de reproduction :</h4>   
            reproduction libre sous r&#233;serve des restrictions impos&#233;es par les
                d&#233;lais l&#233;gaux ou l'&#233;tat mat&#233;riel des documents
            
        </div><hr/><div id="bioghist"><h4>Notice historique ou biographique : </h4><p>
                <corpname>Le Front uni des r&#233;sistants de la Pr&#233;fecture de police (d&#233;port&#233;s, intern&#233;s, FFI, FFC, FFL, r&#233;fractaires
                et patriotes)</corpname>, abr&#233;g&#233; en FURPP, cr&#233;&#233; le 16 mai 1945, fusionne les groupements de r&#233;sistance de la
                Pr&#233;fecture de Police (Front national, Honneur de la Police, Police et Patrie), et plus g&#233;n&#233;ralement
                tous les r&#233;sistants et leur famille qui ont particip&#233; &#224; la r&#233;sistance &#224; Paris au sein de la Pr&#233;fecture de
                Police
            </p><p>
                Comme beaucoup d'associations d'anciens r&#233;sistants, le FURPP &#339;uvre pour la m&#233;moire de la
                r&#233;sistance des fonctionnaires de police et pour la d&#233;fense des droits des adh&#233;rents et de leur famille.
                Le 27 mars 1969, Le FURPP et le FACRDIPVGPP forment la F&#233;d&#233;ration des anciens combattants
                et r&#233;sistants de la Pr&#233;fecture de Police (FURPP - FACRDIPVGPP).
            </p><p> <persname>&#201;mile Portzer</persname> (1er septembre 1920, Paris &#8211; 9 novembre 2002, Paris), entre en 1942, sans doute sur la
                consigne du Parti communiste, &#224; la Pr&#233;fecture de Police en tant que gardien de la paix. Il est un des
                fondateurs du mouvement de r&#233;sistance du Front national de la police, et participe en ao&#251;t 1944 &#224; la
                lib&#233;ration de Paris.
                En 1952, &#224; la suite de la manifestation contre la venue en France du g&#233;n&#233;ral am&#233;ricain Ridgway,
                commandant des forces de l'ONU en Cor&#233;e, une perquisition au si&#232;ge du Parti communiste r&#233;v&#232;le
                qu&#8217;&#201;mile Portzer est &#224; la t&#234;te de la cellule communiste de la Pr&#233;fecture de Police. Il est mis &#224; la
                retraite d'office, et n'est r&#233;int&#233;gr&#233; qu'en 1981, comme inspecteur divisionnaire.
                Pendant sa retraite forc&#233;e, il anime l'amicale communiste de la police, est membre du bureau du
                FURPP (archiviste puis secr&#233;taire g&#233;n&#233;ral), puis pr&#233;sident de la FACRPP. 
                Il est &#233;galement membre du Syndicat g&#233;n&#233;ral de la police, et participe en 1971 &#224; la cr&#233;ation de la
                F&#233;d&#233;ration autonome des syndicats de police.
                &#192; la suite de la manifestation des Alg&#233;riens &#224; Paris le 17 octobre 1961, il d&#233;nonce anonymement les
                violences polici&#232;res en participant avec d'autres policiers &#224; la r&#233;daction d'un tract.
                &#201;mile Portzer est fait officier de la l&#233;gion d'honneur en 1994.
            </p></div><div id="scopecontent"><h4>Pr&#233;sentation du contenu</h4><p>Ce fonds rassemble &#224; la fois les archives de l'association FURPP (qui forment la plus grande partie)
                et les archives d'Emile Portzer, qui fut l'un de ses dirigeants.
                Les archives de l'association comprennent des documents relatifs &#224; son fonctionnement, et surtout &#224;
                ses activit&#233;s. Soulignons notamment l'importance &#224; la fois mat&#233;rielle et historique des dossiers
                concernant la reconnaissance des droits de r&#233;sistance des fonctionnaires de la Pr&#233;fecture de Police,
                en particulier la pr&#233;sence de rapports r&#233;dig&#233;s lors de l'insurrection parisienne d'ao&#251;t 1944, ou
                imm&#233;diatement apr&#232;s (cartons 14 &#224; 44)
            </p></div><ol><li>I / Archives de l'association FURPP</li><h5>Fonctionnement</h5><ul><li>1, Fondation..., 1945/1969</li><li>2/5, Composition Suite..., 1945-1976</li><li>6-8, Administration de l'assoc..., 1945-1974</li><li>9, Administrations des bierns..., 1950-1969</li></ul><h5>Activit&#233;s</h5><ul><li>9-12, Correspondance, 1944-1957</li><li>, qsdqsdsqd, </li><li>, axfcddqsdsqd, </li><li>, afcddsdqsdsqd, </li><li>, adxadxd, </li><li>, , </li></ul><h5>Documentation</h5><ul><li>, , </li></ul><li>II / Emile Portzer</li></ol></section></body></html>